{
  "sections": {
    "main": {
      "type": "main-page",
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "11d34b27-9a57-4147-ada3-2b08b3c6712b": {
      "type": "te-rich-text",
      "blocks": {
        "template--16679329759477__11d34b27-9a57-4147-ada3-2b08b3c6712b-167460709844647af9-0": {
          "type": "heading",
          "settings": {
            "heading": "Frequently asked questions",
            "heading_size": "h1"
          }
        },
        "template--16679329759477__11d34b27-9a57-4147-ada3-2b08b3c6712b-167460709844647af9-1": {
          "type": "text",
          "settings": {
            "text": "<p>We totally get it, renting toys is new. Here are answers to our most commonly asked questions...<\/p>"
          }
        }
      },
      "block_order": [
        "template--16679329759477__11d34b27-9a57-4147-ada3-2b08b3c6712b-167460709844647af9-0",
        "template--16679329759477__11d34b27-9a57-4147-ada3-2b08b3c6712b-167460709844647af9-1"
      ],
      "settings": {
        "color_scheme": "te-default",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    },
    "ff4fd325-8c48-495f-bddf-842f0a00afc9": {
      "type": "collapsible-content",
      "blocks": {
        "template--16679329759477__ff4fd325-8c48-495f-bddf-842f0a00afc9-1680621073fa31b9dd-0": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What's included?",
            "icon": "none",
            "row_content": "<p>All Memberships include: <\/p><ul><li>Play materials. The rental of high-quality wooden toys curated for the child’s age.<\/li><li>15% discount off of retail if you want to purchase an item from a kit.<\/li><li>Rigorous cleaning and inspection of each toy before it reaches its next family.<\/li><li>Simple logistics with free shipping both ways.<\/li><\/ul><p>We also include materials to make it super easy to exchange your kit for the next set of age-appropriate toys when you’re ready: a prepaid return label, packaging fill, and pre-cut tape to box and exchange your kit.<\/p>",
            "page": ""
          }
        },
        "8d448c8a-13fb-4317-b091-7ae79af1b4c6": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How does toy selection work?",
            "icon": "none",
            "row_content": "<p>Once you give us your child(ren)s birthday at checkout, we'll populate in-stock toys that we recommend for that age range! You can swap out any you'd like, for others you'd prefer. <\/p><p><br\/><\/p><p>Our toy selections are curated by educators and grouped by when toys are typically age-appropriate. The toys that you are most likely to receive for your child in the next set are listed by age group in our <a href=\"https:\/\/tinyearthtoys.com\/pages\/toy-library\">Toy Library<\/a>.<\/p>",
            "page": ""
          }
        },
        "template--16679329759477__ff4fd325-8c48-495f-bddf-842f0a00afc9-1680621073fa31b9dd-1": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How do I exchange?",
            "icon": "none",
            "row_content": "<p>We offer free shipping and exchanges for all of our subscribers every 2 months to maximize your child’s learning and reduce our shipping impact. You will receive an email when your exchange is ready. You have 3 days to make a modification to your exchange by either modifying the toy selection or delaying your exchange. Please keep your current kit of toys until the new one arrives. Our goal is to ensure that there is no downtime between toys. <\/p><p>Please return your existing kit within a week of receiving your new kit. Each kit comes with a free prepaid return shipping label, pre-cut packaging tape, and fill paper. We ask that you save the toy boxes and packaging materials your kit came in to reduce waste. Feel free to break the box down and store it in a closet if space is tight or use another box that may be handy. If you have any trouble dropping off your box please <a href=\"mailto:hello@tinyearthtoys.com\">email us<\/a> and we will assist you.<\/p><p>Want free home pickup from FedEx? Upgrade to one of our prepaid memberships: \"The Friend\" or \"The Village\" to be able to schedule pickups from your home for all your exchanges. \"The Village\" also includes a free bonus exchange! <\/p>",
            "page": ""
          }
        },
        "template--16679329759477__ff4fd325-8c48-495f-bddf-842f0a00afc9-1680621073fa31b9dd-3": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Can I buy toys?",
            "icon": "none",
            "row_content": "<p>We hope your children fall in love with each carefully curated toy and we expect there to be families who wish to keep toys within their kits. Fortunately, our memberships include a 15% discount off of retail to purchase items from your current kit to keep! If your child has found an absolute favorite new item that they just can’t part with, here are our steps:<\/p><ul><li>When it is time to exchange for your next set of toys, you will receive an email with details on how to purchase any toys you'd like to keep. <\/li><li>Once you've followed the checkout form, it's yours to keep!<\/li><\/ul><p>If you're not sure if a toy is forever, at the time of exchange you'll have the option to continue renting one or more of your current set and exchange the rest of them for new ones.<\/p>",
            "page": ""
          }
        },
        "23450e0f-d7b4-40cf-9a1a-012503e2568a": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How do I ship toys back to you?",
            "icon": "none",
            "row_content": "<p>Once your next kit shows up, you can send back the previous one! A free prepaid return label is included in every order.<\/p><p>Can't find your label? Double check inside the envelope in the box you're trying to return. No luck? Just email us at hello@tinyearthtoys.com and we will send you a replacement label that you can print. <\/p>",
            "page": ""
          }
        },
        "template--16679329759477__ff4fd325-8c48-495f-bddf-842f0a00afc9-1680621073fa31b9dd-2": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I have more than 1 child ...",
            "icon": "none",
            "row_content": "<p>There are 2 decisions to make on your membership: number of toys and plan. <\/p><ol><li>Number of Toys: We like to recommend having 8 or 10 toys at a time. During your checkout process, you will have the opportunity to share each of your children's birthdays with us so that we can send age-appropriate toys as they continue to grow. You can also preview what toys we intend to send at checkout and modify these.<\/li><li>Membership Plan: For families with more than one child, we highly recommend “The Friend” or “The Village” memberships because these include more toys and free Home Pickup from your front porch by FedEx. If you have more than one child, you probably have enough on your hands to not want to deal with dropping toys off at FedEx! If you choose the Village membership, you can get access to a free Bonus Exchange too in addition to your regular exchanges every 2 months.<\/li><\/ol><p>So, we recommend <strong>8 or 10 toys with “The Friend” or “The Village” plan<\/strong>, but regardless of which membership type you choose, we think you’ll love renting these toys for your fam!<\/p>",
            "page": ""
          }
        },
        "cc0f7eeb-3950-4c84-83c9-87556a1669de": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What's the cleaning process?",
            "icon": "none",
            "row_content": "<p>We start by only sourcing toys made from natural materials and finishes like solid linden wood blocks with water-based paints and beeswax finishes. <\/p><p>When toys are returned or exchanged, they are handled by professionals who rigorously clean each toy using <a href=\"https:\/\/www.forceofnatureclean.com\/natural-cleaner-and-disinfectant\/\">Force of Nature<\/a>. “Force of Nature is an EPA-registered disinfectant & sanitizer that kills 99.9% of germs, even Staph, MRSA, Norovirus, Influenza A, Salmonella, and Listeria when used as directed. It’s on EPA’s list of Disinfectants for Use Against SARS-CoV-2, the cause of COVID-19.” Force of nature is made without the use of toxic chemicals, added fragrance, dyes, preservatives or surfactants. <\/p><p>Toys are then air-dried, carefully repackaged and shipped where they spend between 3 - 5 days in transit.<\/p><p>Playmats and other fabric-based toys are washed using hypoallergenic, fragrance-free, plant-based laundry detergent from Seventh Generation.<\/p>",
            "page": ""
          }
        },
        "3f69b542-cc43-44d0-829f-5fa22d2a5819": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What if I lose or damage a piece?",
            "icon": "none",
            "row_content": "<p>It happens! We, of course, expect each kit to be used and played with and understand that light damage or other ordinary wear and tear may occur. We do ask you to take reasonable measures to retain all components of your kit, including the packaging materials, original toy packaging, and all parts. But we get it - with young kids, life happens!<\/p><p>If a toy is partially lost when you return it to us (in other words, if one or more pieces of a multi-piece toy are missing), you will not incur additional charges. We ask that when you find it you ship it back to us by including the missing part in with the other toys when you next return a kit to us. Please contact us at hello@tinyearthtoys.com if you have a missing part to return so that we know it’s coming.<\/p><p>If a toy is significantly damaged (defined as a toy that cannot be sent to another family and must be replaced), such as with deep dog bite marks or multiple pieces missing, we will need to charge the cost to replace the toys. <\/p>",
            "page": ""
          }
        }
      },
      "block_order": [
        "template--16679329759477__ff4fd325-8c48-495f-bddf-842f0a00afc9-1680621073fa31b9dd-0",
        "8d448c8a-13fb-4317-b091-7ae79af1b4c6",
        "template--16679329759477__ff4fd325-8c48-495f-bddf-842f0a00afc9-1680621073fa31b9dd-1",
        "template--16679329759477__ff4fd325-8c48-495f-bddf-842f0a00afc9-1680621073fa31b9dd-3",
        "23450e0f-d7b4-40cf-9a1a-012503e2568a",
        "template--16679329759477__ff4fd325-8c48-495f-bddf-842f0a00afc9-1680621073fa31b9dd-2",
        "cc0f7eeb-3950-4c84-83c9-87556a1669de",
        "3f69b542-cc43-44d0-829f-5fa22d2a5819"
      ],
      "settings": {
        "caption": "",
        "heading": "",
        "heading_size": "h1",
        "heading_alignment": "center",
        "layout": "none",
        "color_scheme": "te-default",
        "container_color_scheme": "background-2",
        "open_first_collapsible_row": false,
        "image_ratio": "adapt",
        "desktop_layout": "image_second",
        "padding_top": 36,
        "padding_bottom": 96
      }
    },
    "4bc003e5-307d-488d-85ea-276e9307c0dd": {
      "type": "te-image-with-text",
      "disabled": true,
      "blocks": {
        "template--16679329759477__4bc003e5-307d-488d-85ea-276e9307c0dd-16746065607637a55f-0": {
          "type": "heading",
          "settings": {
            "heading": "<p>You've got Qs, we've got As<\/p>",
            "heading_size": "h1"
          }
        },
        "template--16679329759477__4bc003e5-307d-488d-85ea-276e9307c0dd-16746065607637a55f-1": {
          "type": "caption",
          "settings": {
            "caption": "<p><strong>How often do I get toys and when am I billed?<\/strong><\/p><p>You are billed monthly for your subscription. We offer free exchanges every 2 months. This gives your child the time to fully explore the toys and skills associated and reduces our carbon footprint from shipping.<br\/><br\/><strong>What if I want toys for multiple children?<\/strong><br\/><br\/>First off, congrats! We offer 5, 8 or 10 toy membership options. Select the one that best suits your family.<br\/><br\/>When you checkout you have the option to give us the ages of multiple children and let us know any toy preferences. We will select a mix for each of your children.<\/p>",
            "text_style": "body"
          }
        },
        "template--16679329759477__4bc003e5-307d-488d-85ea-276e9307c0dd-16746065607637a55f-2": {
          "type": "button",
          "settings": {
            "button_label": "Button label",
            "button_link": "shopify:\/\/pages\/memberships",
            "color": "green"
          }
        }
      },
      "block_order": [
        "template--16679329759477__4bc003e5-307d-488d-85ea-276e9307c0dd-16746065607637a55f-0",
        "template--16679329759477__4bc003e5-307d-488d-85ea-276e9307c0dd-16746065607637a55f-1",
        "template--16679329759477__4bc003e5-307d-488d-85ea-276e9307c0dd-16746065607637a55f-2"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/child-playing-wooden-instrument.jpg",
        "height": "small",
        "desktop_image_width": "small",
        "layout": "image_first",
        "desktop_content_position": "top",
        "desktop_content_alignment": "left",
        "content_layout": "no-overlap",
        "color_scheme": "te-default",
        "padding_top": 40,
        "padding_bottom": 52
      }
    },
    "96def509-13c1-4845-a765-6890b2716c07": {
      "type": "te-rich-text",
      "blocks": {
        "template--16679329759477__96def509-13c1-4845-a765-6890b2716c07-167460709844647af9-1": {
          "type": "text",
          "settings": {
            "text": "<h3><em>Didn't find what you were looking for?<\/em><\/h3>"
          }
        },
        "6e6cd821-1791-4285-a88a-7ec364fc7d7d": {
          "type": "text",
          "settings": {
            "text": "<p>Reach out to our support team for a guaranteed human response.<\/p>"
          }
        },
        "5622635c-9808-4448-9045-cb916245d259": {
          "type": "button",
          "settings": {
            "button_label": "Contact us",
            "button_link": "shopify:\/\/pages\/contact",
            "color": "solid-white"
          }
        }
      },
      "block_order": [
        "template--16679329759477__96def509-13c1-4845-a765-6890b2716c07-167460709844647af9-1",
        "6e6cd821-1791-4285-a88a-7ec364fc7d7d",
        "5622635c-9808-4448-9045-cb916245d259"
      ],
      "settings": {
        "color_scheme": "te-cream-dark",
        "full_width": true,
        "padding_top": 48,
        "padding_bottom": 44
      }
    }
  },
  "order": [
    "main",
    "11d34b27-9a57-4147-ada3-2b08b3c6712b",
    "ff4fd325-8c48-495f-bddf-842f0a00afc9",
    "4bc003e5-307d-488d-85ea-276e9307c0dd",
    "96def509-13c1-4845-a765-6890b2716c07"
  ]
}
